INSERT INTO BacSi (MaBacSi, HoVaTen, SoNamKinhNghiem, SoDienThoai, MaKhoa) VALUES
('BS001', 'Nguyễn Trung Nghĩa', 10, '0987654321', 'KH01'),
('BS002', 'Tống Đức', 6, '0912345678', 'KH04'),
('BS003', 'Trần Văn Phúc', 8, '0901122334', 'KH07'),
('BS004', 'Đỗ Thị Ngọc Diệp', 2, '0934567890', 'KH08'),
('BS005', '040389876543', 8, '0978899001', 'KH02'),
('BS006', '033200123456', 5, '0923344556', 'KH06'),
('BS007', '015202345678', 3, '0967788990', 'KH04'),
('BS008', '036201654321', 2, '0945566778', 'KH03')